mess = {
    'visa-tran-description' : '''Введите необходимые данные, каждое с новой строки:
- время на телефоне
- дата перевода
- сумма транзакции
- баланс в приложении
- месяц (траты за х месяц)
- траты за месяц

Пример:

11:02
13 февраля 2023, 20:40
+60 000 ₽
132 989 ₽
февраль
45 456 00 ₽
    ''',
    'donate-description' : '''Введите необходимые данные, каждое с новой строки:
- время на телефоне
- дата перевода
- сумма транзакции

Пример:

11:02
13 февраля 2023, 20:40
+60 000 ₽
    ''',
    'tran-description' : '''Введите необходимые данные, каждое с новой строки:
- время на телефоне
- дата перевода
- сумма транзакции
- баланс в приложении
- месяц (траты за х месяц)
- траты за месяц
- id транзакции

Пример:

11:02
13 февраля 2023, 20:40
+60 000 ₽
132 989 ₽
февраль
45 456 00 ₽
3465466
    ''',
    'receipt-description' : '''Введите необходимые данные, каждое с новой строки:
- время на телефоне
- дата перевода
- сумма транзакции
- отправитель
- последнии 4 цифры карты получателя
- получатель
- id транзакции

Пример:

11:02
13 февраля 2023, 20:40
+60 000 ₽
Александер Кеда
*5357
Александр Т.
1-7-406-442-603
    ''',
    'tn-bank' : '''Введите необходимые данные, каждое с новой строки:
- время на телефоне
- баланс карты
- сумма транзакции
- фамилия имя
- номер карты в таком формате - 220070******2664

Пример:

11:02
212 052,21 ₽
200 000 ₽
Умарамхаб Н.
*220070******2664
    '''
}



